Repository: TECLIB/formcreator
Catalog: locales/*.po
Languages: de_de

source: Disabled unless
de_de: Immer versteckt, außer

source: Generated unless
de_de: Immer generiert, außer

source: A target must be associated to a form.
de_de: Ein Ziel muss einem Formular zugeordnet sein.

source: A target must be associated to an existing form.
de_de: Ein Ziel muss einem bestehendem Formular zugeordnet sein.

source: Name is required.
de_de: Name ist erforderlich.

source: Destination entity
de_de: Zielgruppe

source: User type question
de_de: Benutzerfragestellung

source: Entity type question
de_de: Gruppenantwort

source: Searching for invalid items...
de_de: Suche nach ungültigen Einträgen...

source: Done.
de_de: Fertig.

source: Step 1: double encoded < and > signs.
de_de: Schrit 1: doppelt kodierte < und > Zeichen.

source: No invalid items found.
de_de: Keine ungültigen Einträge gefunden.

source: Step 2: literal BR tag.
de_de: Schritt 2: tatsächliches BR-tag.

source: Step 3: litteral > sign.
de_de: Schritt 3: tatsächliches > Zeichen.

source: Request categories
de_de: Anforderungskategorien

source: Incident categories
de_de: Vorfallskategorien

source: Change categories
de_de: Ändere Kategorien

source: Requester supervisor
de_de: Vorgesetzer des Anforderers

source: My supervisor
de_de: Mein Vorgesetzter

source: Question regular expression
de_de: Regulärer Ausdruck der Frage

source: Question dependency
de_de: Abhängigkeit der Frage

source: Answer
de_de: Antwort

source: Composite ticket relation
de_de: Ticketbeziehung erstellen

source: Target ticket
de_de: Zielticket

source: Specific asset
de_de: Spezifisches Asset

source: Equals to the answer to the question
de_de: Entspricht der Antwort auf die Frage

source: Last valid answer
de_de: Letzte gültige Antwort

source: Source from template or user default or GLPI default
de_de: Quelle von Vorlage, Benutzerstandard oder GLPI-Standard

source: Formcreator
de_de: Formularersteller

source: Default or from a template
de_de: Standard oder von Vorlage

source: Specific type
de_de: Spezifischer Typ

source: Ticket title
de_de: Ticket-Titel

source: Add validation message as first ticket followup
de_de: Eine Validierungsnachricht als Erstticket Folgemaßnahme hinzufügen

source: Add a field
de_de: Feld hinzufügen

source: Managed fields
de_de: Felder verwalten

source: No managed field
de_de: Keine verwalteten Felder

source: Link to an other ticket
de_de: Mit einem anderen Ticket verknüpfen

source: An other destination of this form
de_de: Anderes Ziel für dieses Formular

source: An existing ticket
de_de: Ein bestehendes Ticket

source: A ticket from an answer to a question
de_de: Ein Ticket aus einer Antwort auf eine Frage

# button
source: Delete permanently
de_de: Endgültig löschen

source: Invalid link type
de_de: Ungültige Verknüpfungsart

source: Invalid linked item type
de_de: Ungültiger verknüpfter Typ

source: Linked item does not exists
de_de: Verknüpftes Element existiert nicht

source: Failed to link the item
de_de: Verknüpfung zum Element fehlgeschlagen

source: Your form has been accepted by the validator
de_de: Ihr Formular wurde durch den Genehmiger genehmigt.

source: Request source
de_de: Anfragequelle

source: Type
de_de: Typ

source: Associated elements
de_de: Verbundene Typen

source: No more string to translate
de_de: Keine weiteren Texte zum Übersetzen

source: Internal error: translatable string not found.
de_de: Interner Fehler: Übersetzbarer String nicht gefunden.

source: Language not found.
de_de: Sprache nicht gefunden.

source: Failed to add the translation.
de_de: Fehler beim Hinzufügen zu der Übersetzung.

source: Tags from questions
de_de: Markierungen aus Fragen

source: Specific tags
de_de: Ausgesuchte Tags

source: Tags from questions and specific tags
de_de: Markierung einer Frage und spezieller Markierungen

source: Tags from questions or specific tags
de_de: Markierung einer Frage oder spezieller Markierungen

source: TTR from template or none
de_de: TTR aus Vorlage oder keine

source: equals to the answer to the question
de_de: Entspricht der Anwort auf die Frage

source: calculated from the ticket creation date
de_de: aus dem Ticket-Erstelldatum berechnet

source: calculated from the answer to the question
de_de: wurde aus der Antwort auf die Frage berechnet

source: SLA from template or none
de_de: SLA aus Vorlage oder keiner

source: Specific SLA
de_de: Spezifischer SLA

source: OLA from template or none
de_de: OLA aus Vorlage oder keiner

source: Specific OLA
de_de: Spezifischer OLA

source: Urgency from template or Medium
de_de: Dringlichkeit der Vorlage oder Medium

source: Specific urgency
de_de: Wichtigkeit wählen

source: Category from template or none
de_de: Kategorie aus Vorlage übernehmen oder keine Kategorie

source: Specific category
de_de: Kategorie wählen

source: Location from template or none
de_de: Standort aus Vorlage übernehmen oder kein Standort

source: Specific location
de_de: Standort wählen

source: Contract from template or none
de_de: Vertrag aus Vorlage oder keiner

source: Specific contract
de_de: Spezifischer Vertrag

source: No validation
de_de: Keine Überprüfung

source: Specific user or group
de_de: Spezifischer Benutzer oder Gruppe

source: User from question answer
de_de: Benutzer aus Antwort

source: Group from question answer
de_de: Gruppe aus Antwort

source: Hour
de_de: Stunde

source: Day
de_de: Tag

source: Month
de_de: Monat

source: Question (TTO/TTR)
de_de: Fragen (TTO/TTR)

source: Urgency
de_de: Dringlichkeit

source: Ticket tags
de_de: Ticket-Markierung

source: Tags
de_de: Markierungen

source: Location
de_de: Ort

source: Location
de_de: Ort

source: Contract
de_de: Vertrag

source: Contract
de_de: Vertrag

source: The description cannot be empty!
de_de: Die Beschreibung darf nicht leer sein.

source: Watcher
de_de: Beobachter

source: Cancel
de_de: Abbrechen

source: Email followup
de_de: E-Mail-Nachverfolgung

source: User
de_de: Benutzer

source: Group
de_de: Gruppe

source: Group from the object
de_de: Gruppe aus Frage

source: Tech group from the object
de_de: Technikergruppe des Objekts

source: Supplier
de_de: Lieferant

source: Yes
de_de: Ja

source: Upgrade tables to innoDB; run %s
de_de: Aktualisiere Tabellen der InnoDB; führe %s aus

source: The database schema is not consistent with the previous version of Formcreator %s. To see the logs run the command %s
de_de: Das Datenbankschema ist nicht mit der vorherigen Version von Formcreator %s konsistent. Führe das Kommando %s aus, um die Ereignisse zu sehen.

source: To ignore the inconsistencies and upgrade anyway run %s
de_de: Um die Inkonsistenzen zu ignorieren und trotzdem ein Upgrade auszuführen, führe folgendes aus: %s

source: Upgrade from version older than 2.5.0 is no longer supported. Please upgrade to GLPI 9.5.7, upgrade Formcreator to version 2.12.5, then upgrade again to GLPI 10 or later and Formcreator 2.13 or later.
de_de: Upgrades von älteren Versionen als 2.5.0 werden nicht mehr unterstützt. Bitte aktualisieren Sie auf GLPI 9.5.7, aktualisieren Sie Formcreator auf Version 2.12.5, aktualisieren Sie dann erneut auf GLPI 10 oder höher und Formcreator 2.13 oder höher.

source: A fatal error occured in the upgrade from %s! Upgrade aborted. Please check logs to fix the problem then try again.
de_de: Beim Upgrade von %s ist ein schwerwiegender Fehler aufgetreten! Upgrade abgebrochen. Bitte überprüfen Sie die Protokolle, um das Problem zu beheben, und versuchen Sie es dann erneut.

source: The database schema is not consistent with the current version of Formcreator %s. To see the logs enable the plugin and run the command %s
de_de: Das Datenbankschema ist nicht mit der vorherigen Version von Formcreator %s konsistent. Führe das Kommando %s aus, um die Ereignisse zu sehen.

source: The tables of the plugin passed the schema integrity check.
de_de: Die Tabellen des Plugins haben die Schema-Integritätsprüfung bestanden.

source: A form has been created
de_de: Ein Formular wurde erstellt

source: Your request has been saved
de_de: Ihre Anfrage wurde erfolgreich gespeichert

source: Hi,\nYour request from GLPI has been successfully saved with number ##formcreator.request_id## and transmitted to the helpdesk team.\nYou can see your answers onto the following link:\n##formcreator.validation_link##
de_de: Guten Tag, \nIhr Formular in GLPI wurde erfolgreich mit Nummer ##formcreator.request_id## gespeichert und an das Help-Desk übertragen. \n Sie können Ihre Anforderung unter folgendem Link einsehen: \n##formcreator.validation_link##

source: A form need validation
de_de: Ein Formular benötigt Genehmigung

source: A form from GLPI need to be validated
de_de: Ein Formular von GLPI muss genehmigt werden

source: Hi,\nA form from GLPI need to be validated and you have been choosen as the validator.\nYou can access it by clicking onto this link:\n##formcreator.validation_link##
de_de: Hi,\nEin Formular von GLPI muss geprüft werden und du wurdest als Prüfer ausgewählt.\nDu kannst das Formular über folgenden Link öffnen:\n##formcreator.validation_link##

source: Your form has been refused by the validator
de_de: Ihr Formular wurde vom Genehmiger abgelehnt

source: Hi,\nWe are sorry to inform you that your form has been refused by the validator for the reason below:\n##formcreator.validation_comment##\n\nYou can still modify and resubmit it by clicking onto this link:\n##formcreator.validation_link##
de_de: Guten Tag, \n Leider müssen wir Ihnen mitteilen, dass Ihre Anforderung aus folgendem Grund abgelehnt wurde: \n##formcreator.validation_comment## \n\n Sie können Ihre Anforderung unter folgendem Link bearbeiten und erneut einreichen:\n##formcreator.validation_link##

source: Hi,\nWe are pleased to inform you that your form has been accepted by the validator.\nYour request will be considered soon.
de_de: Guten Tag, \nWir freuen uns, Ihnen mitteilen zu können, dass das Formular von der genehmigenden Person akzeptiert worden ist. \nIhre Anfrage wird somit schnellstmöglich von der IT-Abteilung berücksichtigt.

source: Your form has been deleted by an administrator
de_de: Ihr Formular wurde von einem Administrator gelöscht

source: Hi,\nWe are sorry to inform you that your request cannot be considered and has been deleted by an administrator.
de_de: Guten Tag, \nLeider müssen wir Ihnen mitteilen, dass Ihre Anfrage nicht berücksichtigt werden kann und von einem Administrator gelöscht wurde.

source: Formcreator - Sync service catalog issues
de_de: Formcreator – Probleme mit dem Synchronisierungsdienstkatalog

source: Failed to check the sanity of the tables!
de_de: Korrektheit der Tabellen konnte nicht überprüft werden!

source: Table schema differs for table "%s".
de_de: Das Tabellenschema unterscheidet sich für die Tabelle "%s".

source: Table "%s" is missing.
de_de: Tabelle "%s" fehlt.

source: Unknown table "%s" has been found in database.
de_de: Unbekannte Tabelle "%s" in Datenbank gefunden.

# button
source: Duplicate
de_de: Duplizieren

# button
source: Access rights
de_de: Zugangsberechtigungen

source: Cancel my ticket
de_de: Mein Ticket abbrechen

source: Old
de_de: Alt

source: Number of %s
de_de: Anzahl von %s

source: Issues summary
de_de: Zusammenfassung der Probleme

source: Formcreator's mini dashboard not usable as default. This Setting has been ignored.
de_de: Das Minidashboard von Formcreator ist nicht als Standard nutzbar. Die Einstellung wurde ignoriert.

source: No form found. Please choose a form below instead.
de_de: Kein Formular gefunden. Bitte nutzen Sie stattdessen eines der folgenden Formulare.

source: No form found.
de_de: Kein Formular gefunden.

source: No FAQ item found.
de_de: Keine FAQ gefunden.

source: Are you sure you want to delete this question?
de_de: Sind Sie sich sicher, dass Sie diese Anfrage löschen möchten?

source: Are you sure you want to delete this section?
de_de: Sind Sie sich sicher, dass Sie diesen Abschnitt löschen möchten?

source: Add translations
de_de: Übersetzung hinzufügen

source: An error occured while querying forms
de_de: Es trat bei der Abfrage der Formulare ein Fehler auf

source: Send
de_de: Absenden

source: An internal error occurred. Please report it to administrator.
de_de: Interner Fehler. Bitte beim Administrator melden.

source: Are you sure you want to delete this validator ?
de_de: Sind Sie sicher, dass Sie diesen Genehmiger löschen möchten?

source: Are you sure you want to duplicate this target?
de_de: Sind Sie sicher, dass Sie dieses Ziel duplizieren möchten?

source: Are you sure you want to delete this target?
de_de: Sind Sie sicher, dass Sie dieses Ziel löschen möchten?

source: Default values
de_de: Standardwerte

source: Show empty
de_de: Leere anzeigen

source: LDAP directory
de_de: LDAP Verzeichnis

source: Attribute
de_de: Merkmale

source: Values
de_de: Werte

source: Show ticket categories
de_de: Zeige Ticketkategorien

source: Selectable root
de_de: Wählbare Wurzel

source: Direct access on homepage
de_de: Direkter Zugriff auf die Homepage

source: Default form in service catalog
de_de: Standardformular im Servicekatalog

source: Are you a robot ?
de_de: Bist Du ein Roboter?

source: Condition to show the section
de_de: Bedingungen zur Anzeige des Abschnitts

source: Condition to generate the target
de_de: Bedingungen um das Ziel zu erzeugen

source: General
de_de: Allgemein

source: validation percent
de_de: Prozentsatz der Validierung

source: Add a validator
de_de: Einen Genehmiger hinzufügen

source: Validation level
de_de: Genehmigungsstufe

source: Validator type
de_de: Genehmigungstyp

source: Validators
de_de: Genehmiger

source: Actions
de_de: Aktionen

source: Impacts
de_de: Auswirkungen

source: Checklist
de_de: Checkliste

source: Answers title
de_de: Titel der Antworten

source: Add a section
de_de: Sektion hinzufügen

source: Condition to show the submit button
de_de: Bedingungen zur Anzeige des Senden-Buttons

source: No form answer yet
de_de: Bisher keine Formularantwort

source: %s latest items
de_de: %s letzte Einträge

source: Please activate the form to view the link
de_de: Bitte Formular wählen um den Link zu aktivieren

source: Enable captcha
de_de: Captcha aktivieren

source: Restricted to
de_de: Eingeschränkt für

source: Add a question
de_de: Eine Frage hinzufügen

source: List of available tags
de_de: Liste der verfügbaren Tags

source: Title
de_de: Titel

source: Full form
de_de: Komplettes Formular

source: Validation status
de_de: Genehmigungsstatus

source: My %1$d last forms (requester)
de_de: Meine %1$d letzten Formulare (Anforderer)

source: No form posted yet
de_de: Bisher kein Formular angelegt

source: All my forms (requester)
de_de: Alle Formulare (Anforderer)

source: My %1$d last forms (validator)
de_de: Meine %1$d letzten Formulare (Genehmiger)

source: All my forms (validator)
de_de: Alle Formulare (Genehmiger)
