Repository: TECLIB/formcreator
Catalog: locales/*.po
Languages: de_de

source: Bad request
de_de: Ungültige Anforderung

source: Question not found
de_de: Frage nicht gefunden

source: You don't have right for this action
de_de: Sie haben keine Berechtigung für diese Aktion

source: Source question not found
de_de: Quellfrage nicht gefunden

source: Could not move some questions
de_de: Konnte nicht alle Fragen verschieben

source: Could not add the section
de_de: Konnte den Abschnitt nicht hinzufügen

source: Subtree root
de_de: Wurzel des Unterabschnitts

source: Selectable
de_de: Auswählbar

source: Limit subtree depth
de_de: Grenze für die Tiefe des Unterabschnitts

source: No limit
de_de: Uneingeschränkt

source: Source section not found
de_de: Quellabschnitt nicht gefunden

source: Could not delete the section
de_de: Konnte den Abschnitt nicht löschen

source: Could not add the question
de_de: Konnte die Frage nicht hinzufügen

source: Could not move the section
de_de: Konnte den Abschnitt nicht verschieben

source: Failed to add the actor
de_de: Fehler beim Hinzufügen des Akteurs

source: Failed to delete the actor
de_de: Fehler beim Löschen des Akteurs

source: Could not duplicate the section
de_de: Konnte den Abschnitt nicht duplizieren

source: Could not update the section
de_de: Konnte den Abschnitt nicht aktualisieren

source: Service catalog
de_de: Servicekatalog

source: Item not found
de_de: Eintrag nicht gefunden

source: No right to update this item.
de_de: Keine Berechtigung diesen Eintrag zu ändern

source: Bad request while deleting an actor.
de_de: Ungültige Anforderung beim Löschen des Akteurs

source: Form Creator
de_de: Formular erstellen

source: Form list
de_de: Formularliste

source: The form has been successfully saved!
de_de: Das Formular wurde erfolgreich gespeichert

source: %1$s purges the reservation for item %2$s
de_de: %1$s löscht die Reservierung für %2$s

source: %1$s adds the reservation %2$s for item %3$s
de_de: %1$s ergänzt die Reservierung %2$s für den Eintrag %3$s

source: Category
de_de: Kategorie

source: See all
de_de: Alle anzeigen

source: Please, describe your need here
de_de: Bitte beschreiben Sie hier Ihre Anforderung

source: Textarea
de_de: Textbereich

source: A required field is empty:
de_de: Ein notwendiges Feld ist nicht ausgefüllt:

source: The regular expression is invalid
de_de: Der reguläre Ausdruck ist ungültig

source: User and form
de_de: Benutzer und Formular

source: Search filter
de_de: Suchfilter

source: Invalid value for
de_de: Ungültiger Wert für:

source: The itemtype field is required: %s
de_de: Eintragstyp muss definiert sein: %s

source: Invalid dropdown type: %s
de_de: Ungültiger Dropdown-Typ: %s

source: Entity restriction
de_de: Einschränkung

source: To respect the GLPI entity system, "Form" should be selected. Others settings will break the entity restrictions
de_de: Um das GLPI-Einheitensystem zu respektieren, sollte „Formular“ ausgewählt werden. Andere Einstellungen brechen die Entitätsbeschränkungen

source: LDAP Select
de_de: LDAP Auswahl

source: LDAP directory not defined!
de_de: LDAP-Verzeichnis nicht angegeben!

source: LDAP directory not found!
de_de: LDAP-Verzeichnis nicht gefunden!

source: Specific format does not match: %s
de_de: Spezifisches Format stimmt nicht überein: %s

source: The text is too short (minimum %d characters): %s
de_de: Der Text ist zu kurz (mindestens %d Zeichen): %s

source: The text is too long (maximum %d characters): %s
de_de: Der Text ist zu lang (maximal %d Zeichen): %s

source: Regular expression
de_de: reguläre Bezeichnung

source: Range
de_de: Reichweite

source: Additional validation
de_de: nachträgliche Genehmigung

source: The field value is required:
de_de: Dieses Feld muss ausgefüllt werden:

source: A required field is empty: %s
de_de: Ein notwendiges Feld ist nicht ausgefüllt: %s

source: This is not an integer: %s
de_de: Dies ist keine Zahl: %s

source: The following number must be greater than %d: %s
de_de: Die folgende Zahl muss größer als %d sein: %s

source: The following number must be lower than %d: %s
de_de: Die folgende Zahl muss kleiner als %d sein: %s

source: Undefined
de_de: Nicht definiert

source: IP address
de_de: IP-Adresse

source: Urgency
de_de: Dringlichkeit

# urgency
source: Very high
de_de: Sehr hoch

# urgency
source: High
de_de: Hoch

# urgency
source: Low
de_de: Niedrig

# urgency
source: Very low
de_de: Sehr niedrig

source: Warning: Tag plugin is disabled or missing
de_de: Warnung: Plugin 'Tag' ist deaktiviert oder fehlt

source: GLPI object
de_de: GLPI Objekt

source: Time
de_de: Zeit

source: This is not a valid e-mail: %s
de_de: Dies ist keine gültige E-Mail-Adresse: %s

source: Select
de_de: auswählen

source: Date & time
de_de: Datum & Uhrzeit

source: Actor
de_de: Bearbeiter

source: Invalid value: %s
de_de: Ungültiger Wert: %s

source: User not found or invalid email address: %s
de_de: Benutzer nicht gefunden oder ungültige Mailadresse: %s

source: No attached document
de_de: Kein angehängtes Dokument

source: Attached document
de_de: angefügtes Dokument

source: A required file is missing: %s
de_de: Eine erforderliche Datei fehlt: %s

source: File
de_de: Datei

source: Multiselect
de_de: Mehrfachauswahl

source: Warning: Additional Fields plugin is disabled or missing
de_de: Warnung: Plugin 'Additional Fields' ist deaktiviert oder fehlt

source: Field
de_de: Feld

source: show
de_de: anzeigen

source: Field '%1$s' type not implemented yet!
de_de: Typ des Feldes '%1$s' is noch nicht implementiert!

source: Some numeric fields contains non numeric values
de_de: Manche numerische Felder enthalten keine Zahlen

source: Some URL fields contains invalid links
de_de: Manche Felder für URL enthalten keine Links

source: Additionnal fields
de_de: Zusätzliche Felder

source: Checkboxes
de_de: Checkbox

source: The following question needs at least %d answers: %s
de_de: Die folgende Frage brauch mindestens %d Antworten: %s

source: The following question does not accept more than %d answers: %s
de_de: Die folgende Frage akzeptiert nicht mehr als %d Antworten: %s

source: Range min
de_de: Bereichsminimum

source: Range max
de_de: Bereichsmaximum

source: Request type
de_de: Anfragetyp

source: This is not a number: %s
de_de: Dies ist keine Zahl: %s

source: Decimal number
de_de: Dezimalzahl

source: Date
de_de: Datum

source: Description
de_de: Beschreibung

source: A description field should have a description:
de_de: Ein Beschreibungsfeld sollte eine Beschreibung beinhalten:

source: Hidden field
de_de: Ausgeblendetes Feld

source: Condition
de_de: Bedingung

source: is visible
de_de: ist sichtbar

source: is not visible
de_de: ist nicht sichtbar

source: regular expression matches
de_de: Regulärer Ausdruck trifft zu

source: Always displayed
de_de: immer angezeigt

source: Hidden unless
de_de: versteckt, es sei denn

source: Displayed unless
de_de: angezeigt, es sei denn

source: Failed to add or update the %1$s %2$s
de_de: Fehler beim Hinzufügen oder Aktualisieren von %1$s %2$s

source: Cannot export an empty object: %s
de_de: Kann ein leeres Objekt nicht exportieren: %s

source: Conditions
de_de: Bedingungen

source: Importing
de_de: Importiere

source: Import in progress
de_de: Import läuft

source: Issue
de_de: Problem

source: Update issue data from tickets and form answers
de_de: Aktualisieren Sie Problemdaten aus Tickets und Formularantworten

source: Satisfaction survey expired
de_de: Zufriedenheitsumfrage abgelaufen

source: Type
de_de: Typ

source: Opening date
de_de: Eröffnungsdatum

source: Last update
de_de: Letztes Update

source: Entity
de_de: Gruppe

source: Requester
de_de: Anforderer

source: Form approver
de_de: Formulargenehmiger

source: Comment
de_de: notwendig bei Ablehnung

source: Ticket approver
de_de: Ticket-Genehmiger

source: Technician
de_de: Techniker

source: Technician group
de_de: Technikergruppe

source: Form approver group
de_de: Formulargenehmigergruppe

source: Ticket approver group
de_de: Ticketgenehmigergruppe

source: Time to resolve
de_de: Zeit zur Lösung

source: Time to resolve + Progress
de_de: Zeit bis zu Lösung + Fortschritt

source: Internal time to resolve
de_de: Interne Zeit bis zur Lösung

source: Internal time to resolve + Progress
de_de: Interne Zeit bis zur Lösung + Fortschritt

source: Resolution date
de_de: Lösungsdatum

source: Internal time to own
de_de: Interne Zeit bis zur Annahme

source: Internal time to own + Progress
de_de: Interne Zeit bis zur Annahme + Fortschritt

source: Time to own
de_de: Zeit bis zur Annahme

source: Time to own + Progress
de_de: Zeit bis zur Annahme + Fortschritt

source: Approver substitute
de_de: Stellvertreter des Genehmigers

source: Substitute of a member of approver group
de_de: Stellvertreter eines Mitglieds der Genehmigungsgruppe

source: Form approver substitute
de_de: Stellvertreter des Formulargenehmigers

source: Current form approver group
de_de: Aktuelle Formulargenehmigergruppe

source: Current form approver
de_de: Aktueller Formulargenehmiger

source: Ticket requester
de_de: Ticket Anforderer

source: Ticket observer
de_de: Ticket Beobachter

source: Ticket technician
de_de: Ticket Techniker

source: All
de_de: Alle

source: New
de_de: Neu

source: Assigned
de_de: Zugewiesen

source: Waiting
de_de: Warte

source: To validate
de_de: Zu prüfen

source: Solved
de_de: Gelöst

source: Closed
de_de: Abgeschlossen

source: Form category
de_de: Fomularkategorie

source: Knowbase category
de_de: Knowledgebase-Kategorie

source: As child of
de_de: Als Kind von

source: Icon color
de_de: Icon Farbe

source: Background color
de_de: Hintergrundfarbe

source: Form
de_de: Formular

source: The form as been saved
de_de: Das Formular wurde gespeichert

source: A form need to be validate
de_de: Ein Formular wartet auf Prüfung

source: The form is refused
de_de: Das Formular wurde abgelehnt

source: The form is accepted
de_de: Das Formular wurde akzeptiert

source: The form is deleted
de_de: Das Formular wurde gelöscht

source: Form ID
de_de: Formular ID

source: Form name
de_de: Formularname

source: Validator
de_de: Prüfer

source: Creation date
de_de: Erstellungsdatum

source: Full form answers
de_de: Formular Rückantworten

source: Validation comment
de_de: Kommentar zur Prüfung

source: Validation link
de_de: Bestätigungslink

source: Request ID
de_de: Anfragen ID

source: Form #
de_de: Formular #

# tag
source: Validator
de_de: Prüfer

source: Refused comment
de_de: Kommentar abgelehnt

source: Request #
de_de: Anfrage #

source: Author
de_de: Autor

source: Approver
de_de: Genehmiger

source: Form author
de_de: Formularhersteller

source: Form validator
de_de: Formularprüfer

source: Specific person
de_de: einzelne Person

source: Person from the question
de_de: Person der Frage

source: Specific group
de_de: einzelne Gruppe

source: Group from the question
de_de: Gruppe der Frage

source: Group from an object
de_de: Gruppe von einem Objekt

source: Tech group from an object
de_de: Technikergruppe von einem Objekt

source: Specific supplier
de_de: Lieferant wählen

source: Supplier from the question
de_de: Lieferant aus der Frage

source: Actors from the question
de_de: Bearbeiter der Frage

source: Form author's supervisor
de_de: Vorgesetzter des Formularerstellers

source: Observer
de_de: Beobachter

source: Assigned to
de_de: Zugewiesen an

source: Target actor
de_de: Ticket-Bearbeiter

source: Bad request while adding an actor.
de_de: Ungültige Anforderung beim Hinzufügen des Akteurs

source: Failed to find a user: %1$s
de_de: Konnte Benutzer nicht finden: %1$s

source: Failed to find a group: %1$s
de_de: Konnte Gruppe nicht finden: %1$s

source: Failed to find a supplier: %1$s
de_de: Konnte Lieferant nicht finden: %1$s

source: Refused
de_de: Abgelehnt

source: Accepted
de_de: Akzeptiert

source: Form answer
de_de: Formularantwort

source: Print this form
de_de: Drucke dieses Formular

source: Form accepted by validator.
de_de: Formular durch Prüfer akzeptiert.

source: Form successfully saved.
de_de: Formular erfolgreich gespeichert.

source: Save
de_de: Speichern

source: Required if refused
de_de: Erforderlich, falls abgelehnt

source: Refuse
de_de: Ablehnen

source: Edit answers
de_de: Fragen bearbeiten

source: Cancel edition
de_de: Bearbeitung abbrechen

source: Accept
de_de: Akzeptieren

source: Refused comment is required!
de_de: Kommentar zur Ablehnung erforderlich!

source: An internal error occured when verifying your answers. Please report it to your administrator.
de_de: Ein interner Fehler ist bei der Verifizierung Ihrer Antworten aufgetreten. Bitte benachrichtigen Sie Ihren Administrator.

source: You are not the validator of these answers
de_de: Sie sind nicht der Prüfer dieser Anforderung

source: Item sucessfully added: %1$s (%2$s: %3$s)
de_de: Eintrag erfolgreich hinzugefügt: %1$s (%2$s: %3$s)

source: Form data
de_de: Formulardaten

source: You are a validator of the form, then your approval hs been added automatically.
de_de: Sie sind ein Genehmiger dieses Formulars. Die Genehmigung wurde dadurch automatisch hinzugefügt.

source: Cannot generate targets!
de_de: Zugriff generieren nicht möglich!

source: No captcha set.
de_de: Kein Captcha gesetzt.

source: You failed the captcha test.
de_de: Sie haben den Captcha Test nicht bestanden.

source: You must select validator!
de_de: Sie müssen einen Genehmiger auswählen!

source: You cannot delete this issue. Maybe it is taken into account.
de_de: Sie können dieses Problem nicht löschen. Vielleicht wird es bereits berücksichtigt.

source: Failed to delete this issue. An internal error occured.
de_de: Dieses Problem konnte nicht gelöscht werden. Es ist ein interner Fehler aufgetreten.

source: Seek assistance
de_de: Hilfe holen

source: My requests for assistance
de_de: Meine Hilfsanfragen

source: Consult reminders
de_de: Erinnerungen zu Rate ziehen

source: Consult feeds
de_de: Feeds zu Rate ziehen

source: Apply
de_de: Anwenden

source: Access type
de_de: Zugriffstyp

source: Form language
de_de: Formularsprache

source: Translation
de_de: Übersetzung

source: The name cannot be empty.
de_de: Der Name kann nicht leer sein.

source: The language must be associated to a form.
de_de: Die Sprache muss eine Form zugewiesen sein.

source: The specified language is not available.
de_de: Die spezifizierte Sprache ist nicht verfügbar.

source: Add a translation
de_de: Eine Übersetzung hinzufügen

source: Update a translation
de_de: Übersetzung aktualisieren

source: New translation
de_de: Neue Übersetzung

source: Filter list
de_de: Liste filtern

source: No translation found
de_de: Keine Übersetzungen gefunden

source: Do you want to delete the selected items?
de_de: Wollen Sie die gewählten Einträge löschen?

source: Delete
de_de: Löschen

source: Original string
de_de: Originalwortlaut

source: Add a new language
de_de: Neue Sprache hinzufügen

source: Language
de_de: Sprache

source: None
de_de: Kein

source: No
de_de: Nein

source: Supervisor of the requester
de_de: Vorgesetzter des Anforderers

source: Form not found.
de_de: Formular nicht gefunden.

source: Invalid validator.
de_de: Ungültiger Genehmiger.

source: Only level 1 is allowed for %s.
de_de: Nur Level 1 ist für %s erlaubt.

source: Invalid validator type.
de_de: Ungültiger Genehmigungstyp.

source: Validation
de_de: Überprüfung

source: Choose a validator
de_de: Genehmiger auswählen

# button
source: Save
de_de: Speichern

source: Target problem
de_de: Zielproblem

source: Properties
de_de: Eigenschaften

source: Failed to add or update the %1$s %2$s: a question is missing and is used in a parameter of the target
de_de: Fehler beim Hinzufügen oder Löschen von %1$s %2$s: eine Frage fehlt ist jedoch ein Parameter des Ziels

source: Actors
de_de: Bearbeiter

source: Problem title
de_de: Problemtitel

source: Content
de_de: Inhalt

source: Impact
de_de: Auswirkung

source: Cause
de_de: Grund

source: Inheritance of the parent entity
de_de: Vererbung der Elterngruppe

source: GLPi's helpdesk
de_de: Helpdesk von GLPI

source: Service catalog simplified
de_de: vereinfachter Servicekatalog

source: Service catalog extended
de_de: erweiterter Servicekatalog

source: All available forms
de_de: Alle verfügbaren Formulare

source: Only default forms
de_de: Nur Standardformulare

source: Popularity sort
de_de: sortieren nach: Beliebtheit

source: Alphabetic sort
de_de: sortieren nach: Alphabet

source: Merged with Forms
de_de: Mit Formularen zusammengeführt

source: Distinct menu entry
de_de: Eindeutiger Menueintrag

source: Visible
de_de: Sichtbar

source: Hidden
de_de: Ausgeblendet

source: Variable height
de_de: Variable Höhe

source: Uniform height
de_de: Gleiche Höhe

source: Search for assistance
de_de: Hilfe holen

source: User's assistance requests
de_de: Benutzeranfragen

source: Only forms
de_de: Nur Formulare

source: Forms and list of requests
de_de: Formulare und Anfragelisten

source: Folded
de_de: Eingeklappt

source: Unfolded
de_de: Ausgeklappt

source: Helpdesk mode
de_de: Helpdesk modus

source: Default Form list mode
de_de: Standardmodus für die Formularliste

source: Sort order
de_de: Sortierreihenfolge

source: Knowledge base
de_de: Wissensdatenbank

source: Search
de_de: Suche

source: Counters dashboard
de_de: Zähler-Dashboard

source: Header message
de_de: Kopfzeilentext

source: Search issue
de_de: Suche Probleme

source: Service catalog home page
de_de: Servicekatalog Homepage

source: Tile design
de_de: Gestaltung der Kacheln

source: Menu visibility (only for vertical menu)
de_de: Sichtbarkeit des Menüs (nur für vertikales Menü)

source: Header
de_de: Überschrift

source: Display search field
de_de: Suchfeld anzeigen

source: Display header
de_de: Kopfzeile anzeigen

source: Question range
de_de: Fragebereich

source: Minimum range
de_de: Minimaler Bereich

source: maximum range
de_de: Maximaler Bereich

source: Public access
de_de: öffentlicher Zugriff

source: Private access
de_de: privater Zugriff

source: Restricted access
de_de: eingeschränkter Zugriff

source: Answers waiting for validation
de_de: Antwort wartet auf Prüfung

source: Import forms
de_de: Formulare importieren

source: Recursive
de_de: Rekursiv

source: Access
de_de: Zugriff

source: Active
de_de: Aktiv

source: Default form
de_de: Standardformular

source: Next form
de_de: Nächstes Formular

source: Inactive
de_de: Inaktiv

source: Not default form
de_de: Nicht das Standardformular

source: All languages
de_de: Alle Sprachen

source: Target
de_de: Ziel

source: Preview
de_de: Vorschau

source: Form answer properties
de_de: Eigentschaften Formularantworten

source: What are you looking for?
de_de: Wonach suchst du?

source: The name cannot be empty!
de_de: Der Name kann nicht leer sein!

source: A loop is generated!
de_de: Eine Schleife wurde generiert!

source: Cannot use empty name for form answers. Keeping the previous value.
de_de: Ein leerer Name für den Formularnamen kann nicht verwendet werden. Es wird der bisherige Wert beibehalten.

source: The question %s is not compatible with public forms
de_de: Die Frage %s ist bei öffentlichen Formularen nicht verfügbar

source: Errored duplicate
de_de: Fehlerhaftes Duplikat

source: Duplicate
de_de: Duplizieren

# button
source: Post
de_de: Absenden

source: Form duplicated: %s
de_de: Formular wurde dupliziert: %s

source: Form Transfered: %s
de_de: Formular wurde übertragen: %s

source: Back
de_de: Zurück

source: Form updated: %s
de_de: Formular akualisiert: %s

source: Upload of JSON files not allowed.
de_de: Das Hochladen von JSON-Dateien ist nicht erlaubt.

source: You may allow JSON files right now.
de_de: Das Hochladen von JSON-Dateien wird jetzt erlaubt.

# button
source: Create
de_de: Erstellen

source: Please contact your GLPI administrator.
de_de: Setzen Sie sich bitte mit Ihrem GLPI-Administrator in Verbindung.

# button
source: Back
de_de: Zurück

source: Upload of JSON files not enabled.
de_de: Das Hochladen von JSON-Dateien ist nicht aktiviert.

source: You may enable JSON files right now.
de_de: Das Hochladen von JSON-Dateien wird jetzt aktiviert.

# button
source: Enable
de_de: Aktivieren

# button
source: Send
de_de: Absenden

source: Forms import impossible, the file is empty
de_de: Formularimport ist nicht möglich, die Datei ist leer

source: Forms import impossible, the file seems corrupt
de_de: Formularimport ist nicht möglich, die Datei scheint korrupt zu sein

source: Forms import impossible, the file was generated with another version
de_de: Formularimport ist nicht möglich, die Datei wurde mit einer alten Version erstellt

source: The file does not specifies the schema version. It was probably generated with a version older than 2.10. Giving up.
de_de: Die Datei hat keine Schemaversion. Eventuell mit einer Version kleiner als 2.10 erstellt. Kann nicht weitermachen.

source: Failed to import %s
de_de: Fehler beim Import %s

source: Forms successfully imported from %s
de_de: Formulare erfolgreich aus %s importiert

source: The form %1$s already exists and is in an unmodifiable entity.
de_de: Das Formular %1$s existiert bereits und kann nicht geändert werden.

source: You don't have right to update the entity %1$s.
de_de: Keine Berechtigung zum Ändern von %1$s.

source: The entity %1$s is required for the form %2$s.
de_de: Die Entität %1$s ist für das Formular %2$s erforderlich.

source: Failed to create JSON document type
de_de: Das Anlegen des JSON-Dokumenten-Typs schlug fehl

source: JSON document type not found
de_de: JSON Dokumenttyp nicht gefunden

source: Failed to update JSON document type
de_de: Aktualisierung des JSON Dokumenttyps fehlgeschlagen

source: Forms without category
de_de: Formulare ohne Kategorie

source: No form available
de_de: Kein Formular verfügbar

source: Add a target
de_de: Ziel hinzufügen

source: Add
de_de: Hinzufügen

source: Unsupported target type.
de_de: Zieltyp nicht unterstützt.

source: Target change
de_de: Betroffene Änderung

source: Change title
de_de: Titel ändern

source: Control list
de_de: Kontrollliste

source: Deployment plan
de_de: Auslieferungsplan

source: Backup plan
de_de: Sicherungsplan

source: Check list
de_de: Checkliste

source: Question filter
de_de: Fragebereich

source: Section
de_de: Abschnitt

source: The title is required
de_de: Der Titel wird benötigt

source: Count of conditions
de_de: Anzahl der Bedingungen

source: Failed to find %1$s %2$s
de_de: Fehler beim Finden %1$s %2$s

source: Question
de_de: Frage

source: Required
de_de: erforderlich

source: The section is required
de_de: Die Sektion ist notwendig

source: Field type %1$s is not available for question %2$s.
de_de: Typ %1$s ist für die Frage %2$s nicht verfügbar.

source: This type of question is not compatible with public forms.
de_de: Art der Frage ist bei öffentlichen Formularen nicht verfügbar.

source: The field type cannot be changed. Delete then recreate the question.
de_de: Der Typ kann nicht geändert werden. Lösche und erstelle die Frage erneut.

source: Assistance
de_de: Unterstützung

source: Notes
de_de: Notizen

source: Field name
de_de: Feldname

source: Current active entity
de_de: Aktuell aktive Entität

source: Default requester user's entity
de_de: Benutzerentität des Standardanforderers

source: First dynamic requester user's entity (alphabetical)
de_de: Zuerst dynamischer Anforderer (alphabetisch)

source: Last dynamic requester user's entity (alphabetical)
de_de: Letzter dynamischer Anforderer (alphabetisch)

source: The form entity
de_de: Formulareinheit

source: Default entity of the validator
de_de: Standardeinheit des Genehmigers

source: Specific entity
de_de: Spezielle-Einheit

source: Default entity of a user type question answer
de_de: Standardentität einer Antwort einer Benutzeranfrage

source: From a GLPI object > Entity type question answer
de_de: Aus einem GLPI-Objekt > Antwort auf eine Gruppen-Frage

source: Always generated
de_de: immer erzeugt
